[language_info]
enname=English
name=English
[translations]
Default=Default
_Name=Name
&Exit=&Exit
Server=Server
Load=Load
Default=Default
Save=Save
General|Advanced|Whitelist|Banlist|Mods|Settings=General|Advanced|Whitelist|Banlist|Mods|Settings
Description=Description
Game`nPassword=Game`nPassword
Tags=Tags
Admins=Admins
Slots=Slots
Username=Username
Password=Password
Token=Token
Auto Pause=Auto Pause
Verified Players=Verified Players
Lan=Lan
Admins Only=Admins Only
Yes=Yes
No=No
Auto Save Interval (Min)=Auto Save Interval (Min)
Auto Save Slots=Auto Save Slots
AFK Autokick Interval (Min)=AFK Autokick Interval (Min)
Open Mods Folder=Open Mods Folder
Open Share Mods Folder=Open Share Mods Folder
Max Upload (kb/s)=Max Upload (kb/s)
Min. Latency (Ticks)=Min. Latency (Ticks)
Client Port=Client Port
Client Password=Client Password
Factorio Port=Factorio Port
Server Config Editor=Server Config Editor
Hello world=Hello world
You can make your application multilingual!=You can make your application multilingual!
Lang() demonstration=Lang() demonstration
Please, change the language=Please, change the language
The current language is %1%!=The current language is %1%!
&Open=&Open
Save (Ctrl+S)=Save (Ctrl+S)
&Save (store)=&Save (store)
&Save (economize)=&Save (economize)
File=File
Public=Public
